-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Oct 10, 2022 at 05:44 AM
-- Server version: 10.1.21-MariaDB
-- PHP Version: 7.1.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `ctchn`
--

-- --------------------------------------------------------

--
-- Table structure for table `wphn_schedule`
--

CREATE TABLE `wphn_schedule` (
  `id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `slug` varchar(255) DEFAULT NULL,
  `year` varchar(50) DEFAULT NULL,
  `month` varchar(20) DEFAULT NULL,
  `day` varchar(10) DEFAULT NULL,
  `weekdays` varchar(10) DEFAULT NULL,
  `time` varchar(30) DEFAULT NULL,
  `branch` varchar(150) DEFAULT NULL,
  `place` varchar(255) DEFAULT NULL,
  `note` varchar(500) DEFAULT NULL,
  `date` varchar(15) DEFAULT NULL,
  `status` varchar(10) DEFAULT NULL,
  `create-date` varchar(20) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `wphn_schedule`
--

INSERT INTO `wphn_schedule` (`id`, `title`, `slug`, `year`, `month`, `day`, `weekdays`, `time`, `branch`, `place`, `note`, `date`, `status`, `create-date`) VALUES
(41, '同奈分會2016年06月份會員月例會暨端午節聯歡晚宴', '%e5%90%8c%e5%a5%88%e5%88%86%e6%9c%832016%e5%b9%b406%e6%9c%88%e4%bb%bd%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83%e6%9a%a8%e7%ab%af%e5%8d%88%e7%af%80%e8%81%af%e6%ad%a1%e6%99%9a%e5%ae%b4', '2016', '06', '03', '星期五', '17:30-22:00', '同奈分會', '\\\"Eros palace weeding & evanet 餐廳 Số 15, đường Đồng Khởi, P. Tân Tiến, Biên Hòa, Đồng Nai\\\"', '', '03/06/2016', '1', NULL),
(42, '峴港分會第二次理監事會議暨2016年端午節聚餐', '2016', '2016', '06', '03', '星期五', '09:00-18:00', '峴港分會', '地點及活動正確時間(公文郵件通知)', '', '03/06/2016', '1', NULL),
(43, '平陽分會第十四屆第九次常務理事會議暨慶端午節聯歡晚會', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e4%b9%9d%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e6%85%b6%e7%ab%af%e5%8d%88%e7%af%80', '2016', '06', '04', '星期六', '14:00-17:00', '平陽分會', '平陽省台灣商會會館一樓', '', '04/06/2016', '1', NULL),
(44, '河內分會第十三屆第五次理監事聯席會及第一次會員大會暨2016年端午節聯歡晚會', '20', '2016', '06', '04', '星期六', '16:00-21:00', '河內分會', '阿一鮑魚港式飲茶 河內市', '\\\\\\\"阿一鮑魚港式飲茶 地址:河內市,Ciputra-昇龍橋頭，八駿馬大拱門入口一百公尺\\\\\\\"', '04/06/2016', '1', NULL),
(45, '越南臺灣客家同鄉會端午節綁粽子打菜包鄉親聚會聯誼', '%e8%b6%8a%e5%8d%97%e8%87%ba%e7%81%a3%e5%ae%a2%e5%ae%b6%e5%90%8c%e9%84%89%e6%9c%83%e7%ab%af%e5%8d%88%e7%af%80%e7%b6%81%e7%b2%bd%e5%ad%90%e6%89%93%e8%8f%9c%e5%8c%85%e9%84%89%e8%a6%aa%e8%81%9a%e6%9c%83', '2016', '06', '05', '星期天', '09:00-19:00', '平陽分會', '張榮譽會長宅邸(悅新製衣廠)', '由於欄位限制先暫以越南臺灣客家同鄉會張榮譽會長悅新製衣廠 (廠址為分會欄位代表區域)', '05/06/2016', '1', NULL),
(46, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '06', '12', '星期天', '08:00-19:00', '頭頓分會', '以邀請函公文郵件通知為主', '', '12/06/2016', '1', NULL),
(47, '台灣傢俱公會第三屆第五次會員大會及理監事會議之開會通知', '%e5%8f%b0%e7%81%a3%e5%82%a2%e4%bf%b1%e5%85%ac%e6%9c%83%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e4%ba%94%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e5%8f%8a%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '06', '12', '星期天', '14:00-18:00', '平陽分會', '越南平陽省台灣商會', '', '12/06/2016', '1', NULL),
(48, '林同分會第九屆第三次理監事會議', '%e6%9e%97%e5%90%8c%e5%88%86%e6%9c%83%e7%ac%ac%e4%b9%9d%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '06', '17', '星期五', '09:00-21', '林同分會', '海瑛海鮮菜館(夷靈縣)', '開會時間請以邀請函公文郵件為主', '17/06/2016', '1', NULL),
(49, '越南台灣商會聯合總會第十七屆第二次理監事聯席會暨第一次會員大會', '%e8%b6%8a%e5%8d%97%e5%8f%b0%e7%81%a3%e5%95%86%e6%9c%83%e8%81%af%e5%90%88%e7%b8%bd%e6%9c%83%e7%ac%ac%e5%8d%81%e4%b8%83%e5%b1%86%e7%ac%ac%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad', '2016', '06', '17', '星期五', '09:00-21:00', '峴港分會', '\\\\', '日期: 17~19/6/2016 詳情請參閱總會網站首頁消息', '17/06/2016', '1', NULL),
(50, '魯班廟巧聖先師聖誕慶典法會', '%e9%ad%af%e7%8f%ad%e5%bb%9f%e5%b7%a7%e8%81%96%e5%85%88%e5%b8%ab%e8%81%96%e8%aa%95%e6%85%b6%e5%85%b8%e6%b3%95%e6%9c%83', '2016', '06', '22', '星期三', '07:00-18:00', '平陽分會', '越南平陽省台灣商會', '時間請以邀請函公文郵件為主', '22/06/2016', '1', NULL),
(51, '海防分會會員月例會', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2016', '06', '25', '星期六', '17:30-22:00', '海防分會', '請以邀請函公文郵件通知為主', '', '25/06/2016', '1', NULL),
(52, '胡志明分會第十二屆第二次會員大會暨第十三屆理監事選舉', '%e8%83%a1%e5%bf%97%e6%98%8e%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e4%ba%8c%e5%b1%86%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%9a%a8%e7%ac%ac%e5%8d%81%e4%b8%89%e5%b1%86%e7%90%86', '2016', '06', '26', '星期天', '09:00-21:00', '胡志明分會', '請以邀請函公文郵件通知為主', '', '26/06/2016', '1', NULL),
(53, '同奈省政府與台商企業經營對談', '%e5%90%8c%e5%a5%88%e7%9c%81%e6%94%bf%e5%ba%9c%e8%88%87%e5%8f%b0%e5%95%86%e4%bc%81%e6%a5%ad%e7%b6%93%e7%87%9f%e5%b0%8d%e8%ab%87', '2016', '06', '28', '星期二', '09:00-16:00', '同奈分會', '同奈省海關局大會議廳', '時間請以邀請函公文郵件為主', '28/06/2016', '1', NULL),
(54, '頭頓分會海越隊月例賽', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '07', '10', '星期天', '09:00-18:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '10/07/2016', '1', NULL),
(55, '頭頓分會第三屆第四次理監事聯席會', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2016', '07', '12', '星期二', '09:00-18:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '12/07/2016', '1', NULL),
(56, '平陽分會第十四屆第十次理監事聯席會議', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2016', '07', '13', '星期三', '09:00-18:00', '平陽分會', '平陽省台灣商會會館一樓', '時間地點 (暫定)', '13/07/2016', '1', NULL),
(57, '亞總第23屆第三次理監事會議', '%e4%ba%9e%e7%b8%bd%e7%ac%ac23%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '07', '14', '星期四', '09:00-21:00', '胡志明分會', '台灣台中林飯店', '日期: 2016/7/14~16\r\n分會選項由於欄位問題 (暫以胡志明分會代替)', '14/07/2016', '1', NULL),
(59, '太平分會七月份月例會', '%e5%a4%aa%e5%b9%b3%e5%88%86%e6%9c%83%e4%b8%83%e6%9c%88%e4%bb%bd%e6%9c%88%e4%be%8b%e6%9c%83', '2016', '07', '23', '星期六', '17:30-21:00', '太平分會', '白宮', '地點(暫定)', '23/07/2016', '1', NULL),
(60, '海防分會會員月例會', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2016', '07', '30', '星期六', '17:30-21:00', '海防分會', '請以邀請函公文郵件通知為主', '', '30/07/2016', '1', NULL),
(61, '平陽巧聖廟關聖帝君聖誕法會', '%e5%b9%b3%e9%99%bd%e5%b7%a7%e8%81%96%e5%bb%9f%e9%97%9c%e8%81%96%e5%b8%9d%e5%90%9b%e8%81%96%e8%aa%95%e6%b3%95%e6%9c%83', '2016', '08', '08', '星期一', '09:00-17:00', '平陽分會', '平陽省巧聖廟 ', '時間請以邀請函公文郵件為主', '08/08/2016', '1', NULL),
(62, '頭頓分會海越隊月例賽', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '08', '14', '星期天', '08:00-17:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '14/08/2016', '1', NULL),
(63, '河內分會第七次理監事聯席會', '%e6%b2%b3%e5%85%a7%e5%88%86%e6%9c%83%e7%ac%ac%e4%b8%83%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2016', '08', '20', '星期六', '08:00-21:00', '河內分會', '請以邀請函公文郵件通知為主', '', '20/08/2016', '1', NULL),
(64, '海防分會會員月例會', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2016', '08', '27', '星期六', '17:30-22:00', '海防分會', '請以邀請函公文郵件通知為主', '', '27/08/2016', '1', NULL),
(65, '巧聖廟中元普渡法會活動', '%e5%b7%a7%e8%81%96%e5%bb%9f%e4%b8%ad%e5%85%83%e6%99%ae%e6%b8%a1%e6%b3%95%e6%9c%83%e6%b4%bb%e5%8b%95', '2016', '08', '29', '星期一', '08:00-17:00', '平陽分會', '平陽省巧聖廟 ', '時間請以邀請函公文郵件為主', '29/08/2016', '1', NULL),
(66, '平陽省第十四屆第十一次常務理事會議', '%e5%b9%b3%e9%99%bd%e7%9c%81%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%b8%80%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '08', '31', '星期三', '08:00-17:00', '平陽分會', '平陽省台灣商會會館一樓', '時間請以邀請函公文郵件通知為主', '31/08/2016', '1', NULL),
(67, '海防分會國慶盃壘球賽', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%9b%83%e5%a3%98%e7%90%83%e8%b3%bd', '2016', '09', '02', '星期五', '08:00-17:00', '海防分會', '請以邀請函公文郵件通知為主', '本行程暫定 (請以邀請函公文郵件通知為主)', '02/09/2016', '1', '2016-08-25'),
(68, '峴港分會中秋節晚會', '%e5%b3%b4%e6%b8%af%e5%88%86%e6%9c%83%e4%b8%ad%e7%a7%8b%e7%af%80%e6%99%9a%e6%9c%83', '2016', '09', '03', '星期六', '17:00-21:00', '峴港分會', '請以邀請函公文郵件通知為主', '', '03/09/2016', '1', '2016-08-26'),
(70, '同奈分會第十屆第五次理監事會議暨第一年度第三次會員月例會(中秋節)', '%e5%90%8c%e5%a5%88%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%b1%86%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e7%ac%ac%e4%b8%80%e5%b9%b4%e5%ba%a6%e7%ac%ac%e4%b8%89', '2016', '09', '09', '星期五', '15:00-21:00', '同奈分會', '請以邀請函公文郵件通知為主', '', '09/09/2016', '1', '2016-08-28'),
(71, '頭頓分會第三屆第五次理監事聯席會議暨中秋晚會', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e6%9a%a8%e4%b8%ad%e7%a7%8b%e6%99%9a%e6%9c%83', '2016', '09', '10', '星期六', '15:00-21:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '10/09/2016', '1', '2016-08-27'),
(72, '林同分會第九屆第四次理監事會議(中秋節會員聯誼會)', '%e6%9e%97%e5%90%8c%e5%88%86%e6%9c%83%e7%ac%ac%e4%b9%9d%e5%b1%86%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e4%b8%ad%e7%a7%8b%e7%af%80%e6%9c%83%e5%93%a1%e8%81%af%e8%aa%bc', '2016', '09', '10', '星期六', '15:00-21:00', '林同分會', '大勒市', '', '10/09/2016', '1', NULL),
(73, '平陽分會中秋節聯歡晚會', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e4%b8%ad%e7%a7%8b%e7%af%80%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2016', '09', '10', '星期六', '15:00-21:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '10/09/2016', '1', NULL),
(74, '河內分會第八次理監事聯席會', '%e6%b2%b3%e5%85%a7%e5%88%86%e6%9c%83%e7%ac%ac%e5%85%ab%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2016', '09', '10', '星期六', '09:00-17:00', '河內分會', '請以邀請函公文郵件通知為主', '', '10/09/2016', '1', NULL),
(75, '越南台灣商會聯合總會第十七屆第三次理監事聯席會', '%e8%b6%8a%e5%8d%97%e5%8f%b0%e7%81%a3%e5%95%86%e6%9c%83%e8%81%af%e5%90%88%e7%b8%bd%e6%9c%83%e7%ac%ac%e5%8d%81%e4%b8%83%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad', '2016', '09', '10', '星期六', '08:00-21:00', '林同分會', '林同省', '日期:2016/9/10~12\r\n請以邀請函公文郵件為主 (或參閱總會首頁訊息)', '10/09/2016', '1', NULL),
(76, '頭頓分會海越隊月例賽', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '09', '11', '星期天', '08:00-17:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '11/09/2016', '1', NULL),
(77, '平陽分會第十四屆第十一次理監事聯席會議暨平陽台商會慶中秋節聯歡晚會', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%b8%80%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e6%9a%a8%e5%b9%b3%e9%99%bd', '2016', '09', '14', '星期三', '15:00-22:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '14/09/2016', '1', NULL),
(78, '海防分會中秋佳節烤肉活動', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e4%b8%ad%e7%a7%8b%e4%bd%b3%e7%af%80%e7%83%a4%e8%82%89%e6%b4%bb%e5%8b%95', '2016', '09', '15', '星期四', '16:00-21:00', '海防分會', '奇力公司會長陳威銘', '時間請以邀請函公文郵件為主', '15/09/2016', '1', NULL),
(79, '太平分會2016年中秋節晚會', '%e5%a4%aa%e5%b9%b3%e5%88%86%e6%9c%832016%e5%b9%b4%e4%b8%ad%e7%a7%8b%e7%af%80%e6%99%9a%e6%9c%83', '2016', '09', '24', '星期六', '17:30-21:00', '太平分會', '請以邀請函公文郵件通知為主', '', '24/09/2016', '1', NULL),
(80, '世總第22屆第三次理監事會議', '%e4%b8%96%e7%b8%bd%e7%ac%ac22%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '09', '25', '星期天', '08:00-21:00', '胡志明分會', '台灣台北圓山飯店', '日期:2016/9/25~27\r\n分會欄位(暫以胡志明分會) ', '25/09/2016', '1', NULL),
(81, '平陽分會第十四屆第十一次常務理事會議', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%b8%80%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '09', '07', '星期三', '15:00-21:00', '平陽分會', '平陽省台灣商會會館一樓', '時間請以邀請函公文郵件為主', '07/09/2016', '1', NULL),
(82, '海防分會國慶盃高爾夫球賽', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%9b%83%e9%ab%98%e7%88%be%e5%a4%ab%e7%90%83%e8%b3%bd', '2016', '10', '02', '星期天', '11:30-20:00', '海防分會', '請以邀請函公文郵件通知為主', '', '02/10/2016', '1', NULL),
(83, '平陽分會國慶盃籃球比賽活動', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%9b%83%e7%b1%83%e7%90%83%e6%af%94%e8%b3%bd%e6%b4%bb%e5%8b%95', '2016', '10', '08', '星期六', '08:00-16:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '08/10/2016', '1', NULL),
(84, '海防分會國慶盃保齡球賽', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%9b%83%e4%bf%9d%e9%bd%a1%e7%90%83%e8%b3%bd', '2016', '10', '09', '星期天', '10:30-19:00', '海防分會', '海防百盛 packson plza', '', '09/10/2016', '1', NULL),
(85, '頭頓分會海越隊月例賽', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '10', '09', '星期天', '07:00-19:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '09/10/2016', '1', NULL),
(86, '河內分會漢語演講比賽', '%e6%b2%b3%e5%85%a7%e5%88%86%e6%9c%83%e6%bc%a2%e8%aa%9e%e6%bc%94%e8%ac%9b%e6%af%94%e8%b3%bd', '2016', '10', '09', '星期天', '08:00-17:00', '河內分會', '請以邀請函公文郵件通知為主', '', '09/10/2016', '1', NULL),
(87, '國慶升旗典禮', '%e5%9c%8b%e6%85%b6%e5%8d%87%e6%97%97%e5%85%b8%e7%a6%ae', '2016', '10', '09', '星期天', '07:00-14:00', '胡志明分會', '請以邀請函公文郵件通知為主', '按往例在胡台校舉辦', '09/10/2016', '1', NULL),
(88, '台北經濟文化辦事處及總會慶祝國慶晚會', '%e5%8f%b0%e5%8c%97%e7%b6%93%e6%bf%9f%e6%96%87%e5%8c%96%e8%be%a6%e4%ba%8b%e8%99%95%e5%8f%8a%e7%b8%bd%e6%9c%83%e6%85%b6%e7%a5%9d%e5%9c%8b%e6%85%b6%e6%99%9a%e6%9c%83', '2016', '10', '10', '星期一', '17:00-21:00', '胡志明分會', '請以邀請函公文郵件通知為主', '', '10/10/2016', '1', NULL),
(89, '平陽省人委會優良企業頒獎典禮', '%e5%b9%b3%e9%99%bd%e7%9c%81%e4%ba%ba%e5%a7%94%e6%9c%83%e5%84%aa%e8%89%af%e4%bc%81%e6%a5%ad%e9%a0%92%e7%8d%8e%e5%85%b8%e7%a6%ae', '2016', '10', '13', '星期四', '08:00-12:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '13/10/2016', '1', NULL),
(90, '峴港分會第三次理監事會議及第二次會員大會暨選舉', '%e5%b3%b4%e6%b8%af%e5%88%86%e6%9c%83%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e5%8f%8a%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%9a%a8%e9%81%b8', '2016', '10', '15', '星期六', '09:00-15:00', '峴港分會', '請以邀請函公文郵件通知為主', '', '15/10/2016', '1', NULL),
(91, '海防分會國慶盃釣魚比賽', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%9b%83%e9%87%a3%e9%ad%9a%e6%af%94%e8%b3%bd', '2016', '10', '16', '星期天', '08:00-17:00', '海防分會', '南山-安陽-海防', '', '16/10/2016', '1', NULL),
(92, '世總 第六屆世界十大傑出華商婦女「華冠獎」選拔活動', '%e4%b8%96%e7%b8%bd-%e7%ac%ac%e5%85%ad%e5%b1%86%e4%b8%96%e7%95%8c%e5%8d%81%e5%a4%a7%e5%82%91%e5%87%ba%e8%8f%af%e5%95%86%e5%a9%a6%e5%a5%b3%e3%80%8c%e8%8f%af%e5%86%a0%e7%8d%8e%e3%80%8d%e9%81%b8%e6%8b%94', '2016', '10', '16', '星期天', '08:00-21:00', '胡志明分會', '請以邀請函公文郵件通知為主', '活動日期:16~17/10/2016', '16/10/2016', '1', NULL),
(93, '海防分會國慶登山健行活動', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%99%bb%e5%b1%b1%e5%81%a5%e8%a1%8c%e6%b4%bb%e5%8b%95', '2016', '10', '23', '星期天', '08:00-19:00', '海防分會', '燕子山', '(請以邀請函公文郵件通知為主)', '23/10/2016', '1', NULL),
(94, '海防分會國慶盃籃球賽', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e5%9c%8b%e6%85%b6%e7%9b%83%e7%b1%83%e7%90%83%e8%b3%bd', '2016', '10', '30', '星期天', '08:00-17:00', '海防分會', '請以邀請函公文郵件通知為主', '', '30/10/2016', '1', NULL),
(95, '平陽分會第十四屆第十二次常務理事會議', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%ba%8c%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '11', '02', '星期三', '14:00-20:00', '平陽分會', '平陽省台灣商會會館', '', '02/11/2016', '1', NULL),
(96, '頭頓分會第三屆第六次理監事聯席會議暨會員代表大會', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e5%85%ad%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e6%9a%a8%e6%9c%83%e5%93%a1%e4%bb%a3%e8%a1%a8', '2016', '11', '12', '星期六', '08:00-17:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '12/11/2016', '1', NULL),
(97, '頭頓分會海越隊月例賽', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '11', '13', '星期天', '08:00-17:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '13/11/2016', '1', NULL),
(98, '平陽分會第十四屆第十二次理監事聯席會議', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2016', '11', '16', '星期三', '14:00-19:00', '平陽分會', '平陽省台灣商會會館', '', '16/11/2016', '1', NULL),
(99, '河內分會第九次理監事聯席會', '%e6%b2%b3%e5%85%a7%e5%88%86%e6%9c%83%e7%ac%ac%e4%b9%9d%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2016', '11', '19', '星期六', '15:00-21:00', '河內分會', '請以邀請函公文郵件通知為主', '', '19/11/2016', '1', NULL),
(100, '太平分會十一月月例會', '%e5%a4%aa%e5%b9%b3%e5%88%86%e6%9c%83%e5%8d%81%e4%b8%80%e6%9c%88%e6%9c%88%e4%be%8b%e6%9c%83', '2016', '11', '26', '星期六', '17:00-21:00', '太平分會', '白宮 暫定', '請以邀請函公文郵件通知為主', '26/11/2016', '1', NULL),
(101, '海防分會會員大會', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2016', '11', '26', '星期六', '17:30-20:00', '海防分會', '請以邀請函公文郵件通知為主', '', '26/11/2016', '1', NULL),
(102, '平陽分會參加台灣學校校慶運動會暨升旗活動', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e5%8f%83%e5%8a%a0%e5%8f%b0%e7%81%a3%e5%ad%b8%e6%a0%a1%e6%a0%a1%e6%85%b6%e9%81%8b%e5%8b%95%e6%9c%83%e6%9a%a8%e5%8d%87%e6%97%97%e6%b4%bb%e5%8b%95', '2016', '11', '26', '星期六', '07:00-12', '平陽分會', '胡台校運動場', '', '26/11/2016', '1', NULL),
(103, '總會第十七屆第四次理監事聯席會暨第二次會員大會', '%e7%b8%bd%e6%9c%83%e7%ac%ac%e5%8d%81%e4%b8%83%e5%b1%86%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e6%9a%a8%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7', '2016', '12', '02', '星期五', '08:00-22:00', '平陽分會', '平陽', '活動日期: 02~04/12/2016\r\n', '02/12/2016', '1', NULL),
(104, '頭頓分會海越隊月例賽', '%e9%a0%ad%e9%a0%93%e5%88%86%e6%9c%83%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2016', '12', '11', '星期天', '08:00-19:00', '頭頓分會', '請以邀請函公文郵件通知為主', '', '11/12/2016', '1', NULL),
(105, '平陽分會2017年度工作計畫及預算執行檢討會議', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%832017%e5%b9%b4%e5%ba%a6%e5%b7%a5%e4%bd%9c%e8%a8%88%e7%95%ab%e5%8f%8a%e9%a0%90%e7%ae%97%e5%9f%b7%e8%a1%8c%e6%aa%a2%e8%a8%8e%e6%9c%83%e8%ad%b0', '2016', '12', '16', '星期五', '08:00-17:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '16/12/2016', '1', NULL),
(106, '平陽分會2017年度工作計畫及財務規劃預算編列會議', '2017', '2016', '12', '17', '星期六', '08:00-17:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '17/12/2016', '1', NULL),
(107, '林同分會第九屆第五次理監事會議', '%e6%9e%97%e5%90%8c%e5%88%86%e6%9c%83%e7%ac%ac%e4%b9%9d%e5%b1%86%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '12', '17', '星期六', '08:00-17:00', '林同分會', '請以邀請函公文郵件通知為主', '', '17/12/2016', '1', NULL),
(108, '河內分會第十次理監事聯席會及第二次會員大會', '%e6%b2%b3%e5%85%a7%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e5%8f%8a%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2016', '12', '17', '星期六', '08:00-17:00', '河內分會', '請以邀請函公文郵件通知為主', '', '17/12/2016', '1', NULL),
(109, '同奈分會第十屆第六次理監事會議', '%e5%90%8c%e5%a5%88%e5%88%86%e6%9c%83%e7%ac%ac%e5%8d%81%e5%b1%86%e7%ac%ac%e5%85%ad%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2016', '12', '23', '星期五', '15:00-17:00', '同奈分會', '請以邀請函公文郵件通知為主', '', '23/12/2016', '1', NULL),
(110, '同奈分會第四次會員月例會(聖誕節)', '%e5%90%8c%e5%a5%88%e5%88%86%e6%9c%83%e7%ac%ac%e5%9b%9b%e6%ac%a1%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83%e8%81%96%e8%aa%95%e7%af%80', '2016', '12', '23', '星期五', '17:30-21:00', '同奈分會', '請以邀請函公文郵件通知為主', '', '23/12/2016', '1', NULL),
(111, '峴港分會第四次理監事會議及第十四屆與第十五屆會職人員交接典禮', '%e5%b3%b4%e6%b8%af%e5%88%86%e6%9c%83%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e5%8f%8a%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e8%88%87%e7%ac%ac%e5%8d%81%e4%ba%94%e5%b1%86', '2016', '12', '24', '星期六', '09:00-21:00', '峴港分會', '請以邀請函公文郵件通知為主', '', '24/12/2016', '1', NULL),
(112, '平陽分會年終尾牙 第四次會員月例餐會', '%e5%b9%b3%e9%99%bd%e5%88%86%e6%9c%83%e5%b9%b4%e7%b5%82%e5%b0%be%e7%89%99-%e7%ac%ac%e5%9b%9b%e6%ac%a1%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e9%a4%90%e6%9c%83', '2016', '12', '24', '星期六', '15:00-21:00', '平陽分會', '請以邀請函公文郵件通知為主', '', '24/12/2016', '1', '2016-09-01'),
(113, '海防分會會員大會', '%e6%b5%b7%e9%98%b2%e5%88%86%e6%9c%83%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2016', '12', '24', '星期六', '17:00-21:00', '海防分會', '請以邀請函公文郵件通知為主', '', '24/12/2016', '1', '2016-08-31'),
(114, '第十屆第十次理監事聯席會議', '%e7%ac%ac%e5%8d%81%e5%b1%86%e7%ac%ac%e5%8d%81%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '06', '28', '星期五', '15:30-', '同奈分會', '同奈會館', NULL, '28/06/2019', '1', '2019-06-25'),
(116, '同奈台灣商會『館整修完成啟用典禮 』暨會員聯歡晚會活動', '%e5%90%8c%e5%a5%88%e5%8f%b0%e7%81%a3%e5%95%86%e6%9c%83%e3%80%8e%e9%a4%a8%e6%95%b4%e4%bf%ae%e5%ae%8c%e6%88%90%e5%95%9f%e7%94%a8%e5%85%b8%e7%a6%ae-%e3%80%8f%e6%9a%a8%e6%9c%83%e5%93%a1%e8%81%af%e6%ad%a1', '2019', '06', '28', '星期五', '16:00-', '同奈分會', '同奈會館 1F', NULL, '28/06/2019', '1', '2019-06-25'),
(117, '六月份月例會', '%e5%85%ad%e6%9c%88%e4%bb%bd%e6%9c%88%e4%be%8b%e6%9c%83', '2019', '06', '29', '星期六', '17:30-', '海防分會', '家園餐廳(二樓)', NULL, '29/06/2019', '1', '2019-06-25'),
(118, '理監事會議企業參訪', '%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e4%bc%81%e6%a5%ad%e5%8f%83%e8%a8%aa', '2019', '07', '06', '星期六', '16:00-', '北寧分會', '永福省餐廳', NULL, '06/07/2019', '1', '2019-06-25'),
(119, '第19次理監事聯席會', '19', '2019', '07', '06', '星期六', '16:00-', '河內分會', '七月 06(六) 河內 第19次理監事聯席會 頂泰豐', NULL, '06/07/2019', '1', '2019-06-25'),
(120, '第2次會員大會第3次理監事會', '%e7%ac%ac2%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e7%ac%ac3%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83', '2019', '07', '12', '星期五', '16:00-', '西寧分會', '西寧會館', NULL, '12/07/2019', '1', '2019-06-25'),
(121, '第十六屆2019年會長盃高爾夫球賽', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%862019%e5%b9%b4%e6%9c%83%e9%95%b7%e7%9b%83%e9%ab%98%e7%88%be%e5%a4%ab%e7%90%83%e8%b3%bd', '2019', '07', '12', '星期五', '10:00-', '平陽分會', '雙鴿球場', NULL, '12/07/2019', '1', '2019-06-25'),
(122, '第十六屆第一次會員大會晚宴並頒獎2019年會長盃高爾夫球賽', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%b8%80%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%99%9a%e5%ae%b4%e4%b8%a6%e9%a0%92%e7%8d%8e2019%e5%b9%b4%e6%9c%83%e9%95%b7%e7%9b%83%e9%ab%98', '2019', '07', '12', '星期五', '18:00-', '平陽分會', 'THE MIRA HOTEL', NULL, '12/07/2019', '1', '2019-06-25'),
(123, '第十六屆2019會長盃歌唱比賽', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%862019%e6%9c%83%e9%95%b7%e7%9b%83%e6%ad%8c%e5%94%b1%e6%af%94%e8%b3%bd', '2019', '07', '12', '星期五', '19:00-', '平陽分會', 'THE MIRA HOTEL', NULL, '12/07/2019', '1', '2019-06-25'),
(124, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2019', '07', '14', '星期天', '10:00-', '頭頓分會', '頭頓商會', NULL, '14/07/2019', '1', '2019-06-25'),
(128, '第四次常務理監事會議', '%e7%ac%ac%e5%9b%9b%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '07', '24', '星期三', '16:00-', '平陽分會', '平陽會館', NULL, '24/07/2019', '1', '2019-07-12'),
(129, '同奈跟林同聯合理監事會', '%e5%90%8c%e5%a5%88%e8%b7%9f%e6%9e%97%e5%90%8c%e8%81%af%e5%90%88%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83', '2019', '07', '25', '星期四', '16:00-', '同奈分會', '大叻', NULL, '25/07/2019', '1', '2019-07-12'),
(130, '第三次理監事聯席會議', '%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '07', '27', '星期六', '16:00-', '峴港分會', '未定', NULL, '27/07/2019', '1', '2019-07-12'),
(131, '會員月例會', '%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2019', '07', '27', '星期六', '17:30-', '海防分會', '未定', NULL, '27/07/2019', '1', '2019-07-12'),
(132, '月例會', '%e6%9c%88%e4%be%8b%e6%9c%83', '2019', '07', '27', '星期六', '17:30-', '太平分會', '未定', NULL, '27/07/2019', '1', '2019-07-12'),
(133, '第十七屆第三次理監會暨第二次會員大會', '%e7%ac%ac%e5%8d%81%e4%b8%83%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e6%9c%83%e6%9a%a8%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2019', '08', '02', '星期五', '15:00-', '西寧分會', '西寧商會會館', NULL, '02/08/2019', '1', '2019-07-12'),
(134, '第四屆第七次理監事聯席會議', '%e7%ac%ac%e5%9b%9b%e5%b1%86%e7%ac%ac%e4%b8%83%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '08', '09', '星期五', '15:30-', '頭頓分會', '頭頓商會', NULL, '09/08/2019', '1', '2019-07-12'),
(135, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2019', '08', '11', '星期天', '08:00-', '頭頓分會', '未定', NULL, '11/08/2019', '1', '2019-07-12'),
(136, '平陽巧聖廟中元普渡渡法會活動', '%e5%b9%b3%e9%99%bd%e5%b7%a7%e8%81%96%e5%bb%9f%e4%b8%ad%e5%85%83%e6%99%ae%e6%b8%a1%e6%b8%a1%e6%b3%95%e6%9c%83%e6%b4%bb%e5%8b%95', '2019', '08', '14', '星期三', '15:30-', '平陽分會', '巧聖廟', NULL, '14/08/2019', '1', '2019-07-12'),
(137, '第四次理監事聯席會議', '%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '08', '21', '星期三', '15:30-', '平陽分會', '平陽會館', NULL, '21/08/2019', '1', '2019-07-12'),
(138, '秋季慈善活動', '%e7%a7%8b%e5%ad%a3%e6%85%88%e5%96%84%e6%b4%bb%e5%8b%95', '2019', '08', '31', '星期六', '09:00-', '同奈分會', '未定', NULL, '31/08/2019', '1', '2019-07-12'),
(139, '國慶盃壘球賽', '%e5%9c%8b%e6%85%b6%e7%9b%83%e5%a3%98%e7%90%83%e8%b3%bd', '2019', '09', '01', '星期天', '08:00-', '河內分會', 'Paul American School ', NULL, '01/09/2019', '1', '2019-07-12'),
(140, '第十二屆理監事選舉', '%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e7%ac%ac12%e5%b1%86%e6%9c%83%e9%95%b7%e3%80%81%e7%9b%a3%e4%ba%8b%e9%95%b7%e3%80%81%e7%90%86%e7%9b%a3', '2019', '09', '06', '星期五', '16:00-', '同奈分會', '同奈台灣商會1F 會場', NULL, '06/09/2019', '1', '2019-07-12'),
(141, '2019中秋會員聚餐', '2019%e4%b8%ad%e7%a7%8b%e6%9c%83%e5%93%a1%e8%81%9a%e9%a4%90', '2019', '09', '07', '星期六', '17:30-', '峴港分會', '未定', NULL, '07/09/2019', '1', '2019-07-12'),
(142, '月例會及中秋節晚會', '%e6%9c%88%e4%be%8b%e6%9c%83%e5%8f%8a%e4%b8%ad%e7%a7%8b%e7%af%80%e6%99%9a%e6%9c%83', '2019', '09', '06', '星期五', '15:30-', '太平分會', '未定', NULL, '06/09/2019', '1', '2019-08-07'),
(143, '第20次理監事聯席會暨中秋節聯歡聚餐', '%e7%ac%ac20%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e6%9a%a8%e4%b8%ad%e7%a7%8b%e7%af%80%e8%81%af%e6%ad%a1%e8%81%9a%e9%a4%90', '2019', '09', '07', '星期六', '17:30-', '河內分會', '華園', NULL, '07/09/2019', '1', '2019-07-12'),
(144, '理監事聯席會和會員大會及中秋晚會', '%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e5%92%8c%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e5%8f%8a%e4%b8%ad%e7%a7%8b%e6%99%9a%e6%9c%83', '2019', '09', '07', '星期六', '16:00-', '北寧分會', '北寧省北寧市 INDOCHINA HOTEL', NULL, '07/09/2019', '1', '2019-07-12'),
(145, '中秋佳節烤肉活動', '%e4%b8%ad%e7%a7%8b%e4%bd%b3%e7%af%80%e7%83%a4%e8%82%89%e6%b4%bb%e5%8b%95', '2019', '09', '07', '星期六', '16:00-', '海防分會', '太陽花餐廳', NULL, '07/09/2019', '1', '2019-08-07'),
(146, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2019', '09', '08', '星期天', '08:00-', '頭頓分會', '未定', NULL, '08/09/2019', '1', '2019-07-12'),
(147, '探訪受落葉劑傷害協會並致中秋節禮品及加菜金', '%e6%8e%a2%e8%a8%aa%e5%8f%97%e8%90%bd%e8%91%89%e5%8a%91%e5%82%b7%e5%ae%b3%e5%8d%94%e6%9c%83%e4%b8%a6%e8%87%b4%e4%b8%ad%e7%a7%8b%e7%af%80%e7%a6%ae%e5%93%81%e5%8f%8a%e5%8a%a0%e8%8f%9c%e9%87%91', '2019', '09', '10', '星期二', '08:00-', '頭頓分會', '未定', NULL, '10/09/2019', '1', '2019-07-12'),
(148, '第4次理監事會', '%e4%b8%ad%e7%a7%8b%e7%af%80', '2019', '09', '13', '星期五', '16:00-', '西寧分會', '西寧商會會館', NULL, '13/09/2019', '1', '2019-07-12'),
(149, '第十屆第七次理監事會議暨中秋節會員歡晚會', '%e7%ac%ac%e5%8d%81%e5%b1%86%e7%ac%ac%e4%b8%83%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e4%b8%ad%e7%a7%8b%e7%af%80%e6%9c%83%e5%93%a1%e6%ad%a1%e6%99%9a%e6%9c%83', '2019', '09', '14', '星期六', '16:00-', '林同分會', '保祿', NULL, '14/09/2019', '1', '2019-07-12'),
(150, '第五次常務理監事會議', '%e7%ac%ac%e4%ba%94%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '09', '25', '星期三', '15:30-', '平陽分會', '平陽會館', NULL, '25/09/2019', '1', '2019-09-11'),
(151, '理監事會議', '%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '09', '21', '星期六', '15:30-', '胡志明分會', '胡志明市會館', NULL, '21/09/2019', '1', '2019-07-12'),
(153, '秋季旅遊', '%e7%a7%8b%e5%ad%a3%e6%97%85%e9%81%8a', '2019', '09', '28', '星期六', '08:00-', '河內分會', '未定', NULL, '28/09/2019', '1', '2019-07-12'),
(154, '中秋佳節聯歡晚會', '%e4%b8%ad%e7%a7%8b%e4%bd%b3%e7%af%80%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2019', '09', '05', '星期四', '18:00-', '隆安分會', '愛華一酒樓', NULL, '05/09/2019', '1', '2019-08-07'),
(155, '第三屆第四次理監事會議暨全體會員大會', '%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e5%85%a8%e9%ab%94%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2019', '09', '07', '', '15:00-', '河靜分會', '寶瓏飯店', NULL, '07/09/2019', '1', '2019-08-07'),
(156, '2019年國慶杯卡拉OK歌唱比賽', '2019%e5%b9%b4%e5%9c%8b%e6%85%b6%e6%9d%af%e5%8d%a1%e6%8b%89ok%e6%ad%8c%e5%94%b1%e6%af%94%e8%b3%bd', '2019', '09', '07', '', '16:00-', '北寧分會', 'Nhà hàng San San', NULL, '07/09/2019', '1', '2019-08-07'),
(157, '2019國慶杯羽球賽', '2019%e5%9c%8b%e6%85%b6%e6%9d%af%e7%be%bd%e7%90%83%e8%b3%bd', '2019', '09', '30', '星期一', '07:30-', '平陽分會', 'Becamax羽球館', NULL, '30/09/2019', '1', '2019-09-11'),
(158, '2019年雙十國慶升旗典禮暨親子園遊會活動', '2019%e5%b9%b4%e9%9b%99%e5%8d%81%e5%9c%8b%e6%85%b6%e5%8d%87%e6%97%97%e5%85%b8%e7%a6%ae%e6%9a%a8%e8%a6%aa%e5%ad%90%e5%9c%92%e9%81%8a%e6%9c%83%e6%b4%bb%e5%8b%95', '2019', '10', '06', '星期天', '08:00-', '胡志明分會', '台北學校', NULL, '06/10/2019', '1', '2019-09-11'),
(159, '國慶盃桌球賽', '%e5%9c%8b%e6%85%b6%e7%9b%83%e6%a1%8c%e7%90%83%e8%b3%bd', '2019', '10', '06', '星期天', '10:00-', '胡志明分會', '台北學校', NULL, '06/10/2019', '1', '2019-09-11'),
(160, '雙十國慶活動--漢語演講比賽', '%e9%9b%99%e5%8d%81%e5%9c%8b%e6%85%b6%e6%b4%bb%e5%8b%95-%e6%bc%a2%e8%aa%9e%e6%bc%94%e8%ac%9b%e6%af%94%e8%b3%bd', '2019', '10', '06', '星期天', '08:00-', '河內分會', '另行通知', NULL, '06/10/2019', '1', '2019-09-11'),
(161, '國慶盃高爾夫球賽', '%e5%9c%8b%e6%85%b6%e7%9b%83%e9%ab%98%e7%88%be%e5%a4%ab%e7%90%83%e8%b3%bd', '2019', '10', '06', '星期天', '08:00-', '海防分會', '未定', NULL, '06/10/2019', '1', '2019-09-11'),
(162, '雙十國慶酒會', '%e9%9b%99%e5%8d%81%e5%9c%8b%e6%85%b6%e9%85%92%e6%9c%83', '2019', '10', '10', '星期四', '17:30-', '胡志明分會', '未定', NULL, '10/10/2019', '1', '2019-09-11'),
(163, '雙十國慶活動', '%e9%9b%99%e5%8d%81%e5%9c%8b%e6%85%b6%e6%b4%bb%e5%8b%95', '2019', '10', '13', '星期天', '08:00-', '河內分會', '未定', NULL, '13/10/2019', '1', '2019-09-11'),
(164, '國慶盃保齡球賽', '%e5%9c%8b%e6%85%b6%e7%9b%83%e4%bf%9d%e9%bd%a1%e7%90%83%e8%b3%bd', '2019', '10', '13', '星期天', '10:30-', '海防分會', '海防百盛', NULL, '13/10/2019', '1', '2019-09-11'),
(165, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2019', '10', '13', '星期天', '08:00-', '頭頓分會', '未定', NULL, '13/10/2019', '1', '2019-09-11'),
(166, '第五次理監事聯席會議', '%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '10', '15', '星期二', '15:30-', '平陽分會', '平陽會館', NULL, '15/10/2019', '1', '2019-09-11'),
(167, '國慶盃釣魚比賽', '%e5%9c%8b%e6%85%b6%e7%9b%83%e9%87%a3%e9%ad%9a%e6%af%94%e8%b3%bd', '2019', '10', '20', '星期天', '08:00-', '海防分會', '南山-安陽-海防', NULL, '20/10/2019', '1', '2019-09-11'),
(168, '雙十國慶活動--籃球比賽', '%e9%9b%99%e5%8d%81%e5%9c%8b%e6%85%b6%e6%b4%bb%e5%8b%95-%e7%b1%83%e7%90%83%e6%af%94%e8%b3%bd', '2019', '10', '20', '星期天', '08:00-', '河內分會', '另行通知', NULL, '20/10/2019', '1', '2019-09-11'),
(169, '國慶登山健行活動', '%e5%9c%8b%e6%85%b6%e7%99%bb%e5%b1%b1%e5%81%a5%e8%a1%8c%e6%b4%bb%e5%8b%95', '2019', '10', '27', '星期天', '08:00-', '海防分會', '燕子山-廣寧省', NULL, '27/10/2019', '1', '2019-09-11'),
(170, '國慶盃籃球賽', '%e5%9c%8b%e6%85%b6%e7%9b%83%e7%b1%83%e7%90%83%e8%b3%bd', '2019', '10', '27', '星期天', '08:00-', '海防分會', '未定', NULL, '27/10/2019', '1', '2019-09-11'),
(171, '第四次理監事聯席會議', '%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '10', '27', '星期天', '15:30-', '峴港分會', '未定', NULL, '27/10/2019', '1', '2019-09-11'),
(172, '理監事會議企業參訪', '%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e4%bc%81%e6%a5%ad%e5%8f%83%e8%a8%aa', '2019', '11', '02', '星期六', '16:00-', '北寧分會', '永福省餐廳', NULL, '02/11/2019', '1', '2019-11-19'),
(173, '第四屆第八次理監事聯席會議暨會員代表大會及選舉第五屆理、監事', '%e7%ac%ac%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%85%ab%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e6%9a%a8%e6%9c%83%e5%93%a1%e4%bb%a3%e8%a1%a8%e5%a4%a7%e6%9c%83%e5%8f%8a%e9%81%b8', '2019', '11', '08', '星期五', '15:30-', '頭頓分會', '頭頓商會', NULL, '08/11/2019', '1', '2019-11-19'),
(174, '第3次會員大會第5次會長理監事改選', '%e7%ac%ac3%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e7%ac%ac5%e6%ac%a1%e6%9c%83%e9%95%b7%e7%90%86%e7%9b%a3%e4%ba%8b%e6%94%b9%e9%81%b8', '2019', '11', '08', '星期五', '16:00-', '西寧分會', '西寧商會會館', NULL, '08/11/2019', '1', '2019-11-19'),
(175, '第十四屆第四次會員大會及第21次理監事聯席會暨改選第十五屆理監事、會長、副會長、監事長', '%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%9b%9b%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e5%8f%8a%e7%ac%ac21%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e6%9a%a8%e6%94%b9', '2019', '11', '09', '星期六', '15:30-', '河內分會', '未定', NULL, '09/11/2019', '1', '2019-11-19'),
(176, '第三屆第五次理監事會議', '%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '11', '09', '星期六', '15:00-', '河靜分會', '富榮-會議室', NULL, '09/11/2019', '1', '2019-11-19'),
(177, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2019', '11', '10', '星期天', '08:00-', '頭頓分會', '未定', NULL, '10/11/2019', '1', '2019-11-19'),
(178, '第六次常務理監事會議', '%e7%ac%ac%e5%85%ad%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '11', '20', '星期三', '15:30-', '平陽分會', '平陽會館', NULL, '20/11/2019', '1', '2019-11-19'),
(179, '月例會', '%e6%9c%88%e4%be%8b%e6%9c%83', '2019', '11', '23', '星期六', '15:00-', '太平分會', '未定', NULL, '23/11/2019', '1', '2019-11-19'),
(180, '理監事會議', '%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '11', '23', '星期六', '15:00-', '胡志明分會', '胡志明市會館', NULL, '23/11/2019', '1', '2019-11-19'),
(181, '會員大會', '%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2019', '11', '23', '星期六', '15:30-', '海防分會', '海防會館', NULL, '23/11/2019', '1', '2019-11-19'),
(182, '第二次會員大會暨年終餐會', '%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%9a%a8%e5%b9%b4%e7%b5%82%e9%a4%90%e6%9c%83', '2019', '12', '07', '星期六', '17:30-', '峴港分會', '未定', NULL, '07/12/2019', '1', '2019-11-19'),
(183, '海越隊月例賽', '%e6%b5%b7%e8%b6%8a%e9%9a%8a%e6%9c%88%e4%be%8b%e8%b3%bd', '2019', '12', '08', '星期天', '08:00-', '頭頓分會', '未定', NULL, '08/12/2019', '1', '2019-11-19'),
(184, '第二十屆第四次理監事聯席會暨會員大會', '%e7%b8%bd%e6%9c%83%e7%ac%ac%e4%ba%8c%e5%8d%81%e5%b1%86%e7%ac%ac%e5%9b%9b%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e6%9a%a8%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2019', '12', '08', '星期天', '15:30-', '林同分會', '林同', NULL, '08/12/2019', '1', '2019-11-19'),
(185, '第六次理監事聯席會議', '%e7%ac%ac%e5%85%ad%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2019', '12', '11', '星期三', '15:30-', '平陽分會', '平陽會館', NULL, '11/12/2019', '1', '2019-11-19'),
(186, '第十屆第八次理監事會議暨會員大會（選舉下屆理監事', '%e7%ac%ac%e5%8d%81%e5%b1%86%e7%ac%ac%e5%85%ab%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%ef%bc%88%e9%81%b8%e8%88%89%e4%b8%8b%e5%b1%86%e7%90%86', '2019', '12', '14', '星期六', '15:30-', '林同分會', '大叻', NULL, '14/12/2019', '1', '2019-11-19'),
(187, '第十二次理監事聯席會議第十一, 第十二屆會長，監事長交接典禮暨聖誕聯歡晚會', '%e7%ac%ac%e5%8d%81%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e7%ac%ac%e5%8d%81%e4%b8%80-%e7%ac%ac%e5%8d%81%e4%ba%8c%e5%b1%86%e6%9c%83%e9%95%b7%ef%bc%8c%e7%9b%a3', '2019', '12', '20', '星期五', '17:30-', '同奈分會', '同奈台灣商會', NULL, '20/12/2019', '1', '2019-11-19'),
(188, '歲末耶誕晚會', '%e6%ad%b2%e6%9c%ab%e8%80%b6%e8%aa%95%e6%99%9a%e6%9c%83', '2019', '12', '21', '星期六', '17:30-', '平陽分會', '未定', NULL, '21/12/2019', '1', '2019-11-19'),
(189, '會員月例會', '%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2019', '12', '21', '星期六', '17:30-', '海防分會', '未定', NULL, '21/12/2019', '1', '2019-11-19'),
(190, '第三屆第六次理監事會議', '%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e5%85%ad%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2019', '12', '21', '星期六', '15:00-', '河靜分會', '富榮-會議室', NULL, '21/12/2019', '1', '2019-11-19'),
(191, '2020年冬令救濟', '2020%e5%b9%b4%e5%86%ac%e4%bb%a4%e6%95%91%e6%bf%9f', '2020', '01', '03', '星期五', '14:00-', '海防分會', '海防市黨部會館舉行(海防市吳權麗債路128 號)', NULL, '03/01/2020', '1', '2019-12-27'),
(192, '第十六屆第五次理監事會議', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%ba%94%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '01', '04', '星期六', '16:30-', '峴港分會', '未定', NULL, '04/01/2020', '1', '2019-12-27'),
(193, '第十四屆、十五屆會長交接典禮暨2019年年終尾牙聯歡晚會', '2019', '2020', '01', '04', '星期六', '17:00-', '河內分會', '皇冠酒店 Crowne Plaza West Hanoi36', NULL, '04/01/2020', '1', '2019-12-27'),
(194, '第一次會員大會暨年終尾牙聯歡', '%e7%ac%ac%e4%b8%80%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%9a%a8%e5%b9%b4%e7%b5%82%e5%b0%be%e7%89%99%e8%81%af%e6%ad%a1', '2020', '01', '05', '星期天', '16:00-', '北寧分會', '北寧市', NULL, '05/01/2020', '1', '2019-12-27'),
(195, '2020年胡志明市馬拉松活動(HCMC MARATHON 2020)', '2020%e5%b9%b4%e8%83%a1%e5%bf%97%e6%98%8e%e5%b8%82%e9%a6%ac%e6%8b%89%e6%9d%be%e6%b4%bb%e5%8b%95hcmc-marathon-2020', '2020', '01', '05', '星期天', '07:00-', '胡志明分會', '胡志明市第7郡富美興', NULL, '05/01/2020', '1', '2019-12-27'),
(196, '2019年終歲末老人院敬老關懷活動暨花鳳孤兒院', '2019%e5%b9%b4%e7%b5%82%e6%ad%b2%e6%9c%ab%e8%80%81%e4%ba%ba%e9%99%a2%e6%95%ac%e8%80%81%e9%97%9c%e6%87%b7%e6%b4%bb%e5%8b%95%e6%9a%a8%e8%8a%b1%e9%b3%b3%e5%ad%a4%e5%85%92%e9%99%a2', '2020', '01', '12', '星期天', '08:00-', '海防分會', '花鳳孤兒院(486 NGO GIA TU- HP)於老人院（TRANG MINH – KIEN AN –HP）', NULL, '12/01/2020', '1', '2019-12-27'),
(197, '第十六屆第七次常務理事會議', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%b8%83%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '01', '14', '星期二', '15:30-', '平陽分會', '未定', NULL, '14/01/2020', '1', '2019-12-27'),
(198, '第十六屆2020年春酒聯歡晚宴', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%862020%e5%b9%b4%e6%98%a5%e9%85%92%e8%81%af%e6%ad%a1%e6%99%9a%e5%ae%b4', '2020', '02', '08', '星期六', '17:30-', '峴港分會', '未定', NULL, '08/02/2020', '1', '2019-12-27'),
(199, '第三屆第七次理監事會議', '%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e4%b8%83%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '02', '08', '星期六', '15:30-', '河靜分會', '富榮-會議室', NULL, '08/02/2020', '1', '2019-12-27'),
(200, '新春團拜聯歡晚會暨摸彩活動', '%e6%96%b0%e6%98%a5%e5%9c%98%e6%8b%9c%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83%e6%9a%a8%e6%91%b8%e5%bd%a9%e6%b4%bb%e5%8b%95', '2020', '02', '08', '星期六', '17:30-', '海防分會', '家園餐廳(二樓)', NULL, '08/02/2020', '1', '2019-12-27'),
(201, '2020春節文化訪問團', '2020%e6%98%a5%e7%af%80%e6%96%87%e5%8c%96%e8%a8%aa%e5%95%8f%e5%9c%98', '2020', '02', '14', '星期五', '17:30-', '胡志明分會', '濱城歌劇院6 Mạc Đĩnh Chi, P.Bến Nghé, Q.1, TP.HCM', NULL, '14/02/2020', '1', '2019-12-27'),
(202, '2020年度春酒聯歡晚會', '2020%e5%b9%b4%e5%ba%a6%e6%98%a5%e9%85%92%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2020', '02', '14', '星期五', '17:30-', '河靜分會', '寶瓏飯店', NULL, '14/02/2020', '1', '2019-12-27'),
(203, '第十六屆第七次理監事聯席會會', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%b8%83%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e6%9c%83', '2020', '02', '18', '星期二', '15:30-', '平陽分會', '會館二樓禮堂', NULL, '18/02/2020', '1', '2019-12-27'),
(204, '新春團拜聯歡晚宴', '%e6%96%b0%e6%98%a5%e5%9c%98%e6%8b%9c%e8%81%af%e6%ad%a1%e6%99%9a%e5%ae%b4', '2020', '02', '28', '星期五', '17:30-', '平陽分會', '未定', NULL, '28/02/2020', '1', '2020-01-21'),
(205, '2020年農曆春節前夕台商圍爐餐敘活動', '2020%e5%b9%b4%e8%be%b2%e6%9b%86%e6%98%a5%e7%af%80%e5%89%8d%e5%a4%95%e5%8f%b0%e5%95%86%e5%9c%8d%e7%88%90%e9%a4%90%e6%95%98%e6%b4%bb%e5%8b%95', '2020', '01', '22', '星期三', '18:00-', '河內分會', '華園中餐廳', NULL, '22/01/2020', '1', '2020-01-21'),
(206, '第一次會員大會暨新春團拜聯歡晚會&摸彩活動', '%e7%ac%ac%e4%b8%80%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%9a%a8%e6%96%b0%e6%98%a5%e5%9c%98%e6%8b%9c%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83%e6%91%b8%e5%bd%a9%e6%b4%bb%e5%8b%95', '2020', '02', '13', '星期四', '16:00-', '同奈分會', '同奈台灣商會會館', NULL, '13/02/2020', '1', '2020-01-21'),
(207, '春酒', '%e6%98%a5%e9%85%92', '2020', '02', '15', '星期六', '17:30-', '太平分會', '未定', NULL, '15/02/2020', '1', '2020-01-21'),
(208, '第五屆第一次理監事聯席會議暨第四、五屆會長、監事長、理監事交接典禮及春酒聯歡晚會', '%e7%ac%ac%e4%ba%94%e5%b1%86%e7%ac%ac%e4%b8%80%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0%e6%9a%a8%e7%ac%ac%e5%9b%9b%e3%80%81%e4%ba%94%e5%b1%86%e6%9c%83%e9%95%b7%e3%80%81', '2020', '02', '16', '星期天', '15:00-', '頭頓分會', '頭頓美之城渡假世界鯨魚餐廳', NULL, '16/02/2020', '1', '2020-01-21'),
(209, '第十屆第十一屆會長交接典禮暨會員春酒聯歡晚會', '%e7%ac%ac%e5%8d%81%e5%b1%86%e7%ac%ac%e5%8d%81%e4%b8%80%e5%b1%86%e6%9c%83%e9%95%b7%e4%ba%a4%e6%8e%a5%e5%85%b8%e7%a6%ae%e6%9a%a8%e6%9c%83%e5%93%a1%e6%98%a5%e9%85%92%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2020', '02', '16', '星期天', '15:00-', '林同分會', '大叻Sammy 飯店', NULL, '16/02/2020', '1', '2020-01-21'),
(210, '春酒', '%e6%98%a5%e9%85%92', '2020', '02', '21', '星期五', '17:30-', '隆安分會', '未定', NULL, '21/02/2020', '1', '2020-01-21'),
(211, '春酒', '%e6%98%a5%e9%85%92', '2020', '02', '22', '星期六', '17:30-', '西寧分會', '西寧商會會館', NULL, '22/02/2020', '1', '2020-01-21'),
(212, '2020年新春團拜聯歡晚宴', '2020%e5%b9%b4%e6%96%b0%e6%98%a5%e5%9c%98%e6%8b%9c%e8%81%af%e6%ad%a1%e6%99%9a%e5%ae%b4', '2020', '02', '29', '星期六', '17:30-', '新順分會', '新順加工區員工活動中心', NULL, '29/02/2020', '1', '2020-01-21'),
(213, '109年迎春酒會暨感恩餐會', '%e8%be%a6%e4%ba%8b%e8%99%95', '2020', '03', '06', '星期五', '17:30-', '胡志明分會', 'Villa 171, Riverview Drive, The Waterfront, Nguyen Luong Bang St., Dist 7, HCMC', NULL, '06/03/2020', '1', '2020-01-21'),
(214, '第二次理監事會議暨企業參訪', '%e7%ac%ac%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e4%bc%81%e6%a5%ad%e5%8f%83%e8%a8%aa', '2020', '03', '07', '星期六', '08:00-', '北寧分會', '永福省永安市', NULL, '07/03/2020', '1', '2020-01-21'),
(215, '青商會會員大會', '%e9%9d%92%e5%95%86%e6%9c%83%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2020', '03', '08', '星期天', '15:00-', '胡志明分會', 'CÔNG TY TNHH VESATầng 2, The Garden Mall, 190 Hồng Bàng, P.12, Q.5, TPHCM', NULL, '08/03/2020', '1', '2020-01-21'),
(216, '第二次理監事聯席會議', '%e7%ac%ac%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2020', '03', '13', '星期五', '17:30-', '同奈分會', '同奈台灣商會', NULL, '13/03/2020', '1', '2020-01-21'),
(217, '總會第21屆第一次理監事聯席會暨第一次會員代表大會', '%e7%b8%bd%e6%9c%83%e7%ac%ac21%e5%b1%86%e7%ac%ac%e4%b8%80%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e6%9a%a8%e7%ac%ac%e4%b8%80%e6%ac%a1%e6%9c%83%e5%93%a1%e4%bb%a3%e8%a1%a8%e5%a4%a7', '2020', '03', '14', '星期六', '08:00-', '胡志明分會', '峴港', NULL, '14/03/2020', '1', '2020-01-21'),
(218, '第十六屆第八次常務理事會議', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e5%85%ab%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '03', '17', '星期二', '15:30-', '平陽分會', '平陽會館', NULL, '17/03/2020', '1', '2020-01-21'),
(219, '第十五屆第二次理監事聯席會', '%e7%ac%ac%e5%8d%81%e4%ba%94%e5%b1%86%e7%ac%ac%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2020', '03', '21', '星期六', '17:30-', '河內分會', '頂泰豐', NULL, '21/03/2020', '1', '2020-01-21'),
(220, '會員月例會', '%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2020', '03', '21', '星期六', '15:30-', '海防分會', '海防會館', NULL, '21/03/2020', '1', '2020-01-21'),
(221, '第十四屆第十一次理監事聯席會議', '%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%b8%80%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2020', '03', '21', '星期六', '15:30-', '胡志明分會', '胡志明市會館', NULL, '21/03/2020', '1', '2020-01-21'),
(222, '世總第26屆第2次理監事聯席會議', '%e4%b8%96%e7%95%8c%e7%b8%bd%e6%9c%83', '2020', '03', '22', '星期天', '08:00-', '胡志明分會', '新加坡史丹福瑞士酒店4樓', NULL, '22/03/2020', '1', '2020-01-21'),
(223, '理監事會議', '%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '03', '28', '星期六', '17:30-', '新順分會', '新順加工區員工活動中心', NULL, '28/03/2020', '1', '2020-01-21'),
(224, '第十六屆第九次常務理事會議', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%b9%9d%e6%ac%a1%e5%b8%b8%e5%8b%99%e7%90%86%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '05', '12', '星期二', '15:30-', '平陽分會', '平陽會館', NULL, '12/05/2020', '1', '2020-05-12'),
(225, '第十五屆第三次理監事聯席會', '%e7%ac%ac%e5%8d%81%e4%ba%94%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2020', '05', '16', '星期六', '15:30-', '河內分會', '華園', NULL, '16/05/2020', '1', '2020-05-12'),
(226, '第十六屆第八次理監事聯席會議', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e5%85%ab%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2020', '05', '20', '星期三', '15:30-', '平陽分會', '平陽會館', NULL, '20/05/2020', '1', '2020-05-12'),
(228, '第十四屆第十二次理監事聯席會議', '%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e5%8d%81%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2020', '05', '23', '星期六', '16:00-', '胡志明分會', '胡志明市會館', NULL, '23/05/2020', '1', '2020-05-12'),
(229, '第十二屆第二次理監事聯席會議', '%e7%ac%ac%e5%8d%81%e4%ba%8c%e5%b1%86%e7%ac%ac%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83%e8%ad%b0', '2020', '05', '29', '星期五', '16:00-', '同奈分會', '同奈省台灣商會會館2F 教育培訓室', NULL, '29/05/2020', '1', '2020-05-12'),
(230, '理監事會議', '%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0', '2020', '05', '30', '星期六', '1600-', '新順分會', '未定', NULL, '30/05/2020', '1', '2020-05-12'),
(231, '專題講座暨端午節聯歡晚會', '%e5%b0%88%e9%a1%8c%e8%ac%9b%e5%ba%a7%e6%9a%a8%e7%ab%af%e5%8d%88%e7%af%80%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2020', '06', '12', '星期五', '16:00-', '同奈分會', '未定', NULL, '12/06/2020', '1', '2020-05-12'),
(232, '第十六屆第九次理監事聯席會', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%b9%9d%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e8%81%af%e5%b8%ad%e6%9c%83', '2020', '06', '16', '星期二', '15:30-', '平陽分會', '會館二樓禮堂', NULL, '16/06/2020', '1', '2020-05-12'),
(233, '端午聯歡晚會', '%e7%ab%af%e5%8d%88%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2020', '06', '19', '星期五', '17:30-', '平陽分會', '未定', NULL, '19/06/2020', '1', '2020-05-12'),
(234, '第十六屆第三次會員大會暨端午會員聚餐', '%e7%ac%ac%e5%8d%81%e5%85%ad%e5%b1%86%e7%ac%ac%e4%b8%89%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e6%9a%a8%e7%ab%af%e5%8d%88%e6%9c%83%e5%93%a1%e8%81%9a%e9%a4%90', '2020', '06', '20', '星期六', '17:30-', '峴港分會', '未定', NULL, '20/06/2020', '1', '2020-05-12'),
(239, '端午聯歡晚會', '%e7%ab%af%e5%8d%88%e8%81%af%e6%ad%a1%e6%99%9a%e6%9c%83', '2020', '06', '19', '星期五', '17:30-', '平陽分會', '未定', NULL, '19/06/2020', '1', '2020-05-12'),
(240, '第三屆第九次理監事會議暨全體會員大會(端午節聯歡活動)', '%e7%ac%ac%e4%b8%89%e5%b1%86%e7%ac%ac%e4%b9%9d%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83%e8%ad%b0%e6%9a%a8%e5%85%a8%e9%ab%94%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83%e7%ab%af%e5%8d%88%e7%af%80%e8%81%af', '2020', '06', '20', '星期六', '16:00-', '河靜分會', '未定', NULL, '20/06/2020', '1', '2020-05-12'),
(241, '第十五屆理監事選舉', '%e7%ac%ac%e5%8d%81%e4%ba%94%e5%b1%86%e7%90%86%e7%9b%a3%e4%ba%8b%e9%81%b8%e8%88%89', '2020', '06', '20', '', '15:30-', '胡志明分會', '溫莎酒店', NULL, '20/06/2020', '1', '2020-05-12'),
(242, '第十四屆第二次會員大會', '%e7%ac%ac%e5%8d%81%e5%9b%9b%e5%b1%86%e7%ac%ac%e4%ba%8c%e6%ac%a1%e6%9c%83%e5%93%a1%e5%a4%a7%e6%9c%83', '2020', '06', '20', '', '13:30-', '胡志明分會', '溫莎酒店', NULL, '20/06/2020', '1', '2020-05-12'),
(243, '第十五屆第一次會員代表大會暨端午節餐會', '%e7%ac%ac%e5%8d%81%e4%ba%94%e5%b1%86%e7%ac%ac%e4%b8%80%e6%ac%a1%e6%9c%83%e5%93%a1%e4%bb%a3%e8%a1%a8%e5%a4%a7%e6%9c%83%e6%9a%a8%e7%ab%af%e5%8d%88%e7%af%80%e9%a4%90%e6%9c%83', '2020', '06', '19', '星期五', '17:30-', NULL, '頂泰豐', '', '19/06/2020', '1', '2022-07-20'),
(245, '第十一屆第二次理監事會', '%e7%ac%ac%e5%8d%81%e4%b8%80%e5%b1%86%e7%ac%ac%e4%ba%8c%e6%ac%a1%e7%90%86%e7%9b%a3%e4%ba%8b%e6%9c%83', '2020', '06', '18', '星期四', '16:00-2000', NULL, '德重河內餐廳', '', '18/06/2020', '1', '2022-07-20'),
(247, '會員月例會', '%e6%9c%83%e5%93%a1%e6%9c%88%e4%be%8b%e6%9c%83', '2020', '06', '27', '星期六', '17:30-', '海防分會', '未定', NULL, '27/06/2020', '1', '2020-05-12'),
(248, '巧聖先師聖誕', 'manufacture', '2020', '06', '27', '星期六', '15:30-', NULL, '會館二樓禮堂', 'czczxczxc', '27/06/2020', '1', '2022-07-20');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `wphn_schedule`
--
ALTER TABLE `wphn_schedule`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `wphn_schedule`
--
ALTER TABLE `wphn_schedule`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=249;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
